Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_kuusi_stipendia(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät julistaa haettavaksi kuusi stipendiä
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla kutt stipeeʹnd

source: ILMOITUS
sms: IʹLMMTÕS

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi (6) 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille ja saamenkieliseen työelämään valmistavassa korkea-asteen koulutuksessa oleville.
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla õhttseʹžže kutt (6) 500 eeuʹr stipeeʹnd, kook liâ jurddum sääʹmǩiõl da/leʹbe sääʹmkulttuur väʹlddaaunâs- da čårraaunâsmättʼtõõttjid da sääʹmǩiõllsaž tuejj-jieʹllma valmštõtti õlltääʹzz škooultummšest leʹddjid.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sms: Ooʒʒjin raaukât jeäʹrab vuâđđtõõllmõõžžid stipeeʹnd vuäǯǯam diõtt.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sms: Vuâđđtõõllmõššan vueiʹtte leeʹd jm. mättčuäʹjtemtuâj valmštummša kuulli jeäʹrab kuul leʹbe dommpäiʹǩǩ-kååʹdd da mättʼtõõttâmpäiʹǩǩ-kååʹdd kuʹǩes mäʹtǩǩ-kõõskin šõddi mäʹtǩǩ-kuul.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan keskiviikkoon 11.11.2020 klo 16 mennessä sähköisesti osoitteeseen info(at)samediggi.fi .
sms: Frijjnallšem ooccmõõžžid raaukât tuåimted seärad 11.11.2020 mõõneeʹst čiâss 16 räjja liâdǥlânji addrõʹsse info(at)samediggi.fi .

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sms: Ooccmõʹšše âlgg õhtteed kopio mättrekiʹstterväʹlddõõǥǥâst.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sms: Vännai leʹbe mâŋŋnam ooccmõõžžid jeäʹt ǩiõttʼtõllu.

source: Inarissa 12.10.2020
sms: Aanrest 12.10.2020

source: Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta
sms: Sääʹmteʹǧǧ/ škooultõs- da mättmateriaal-luʹvddkåʹdd
